[{
	"DEPARTNAME": "时政新闻部",
	"REPORTS_INFO": [{
		"REPORTID": 0,
		"FLAG": 2,
		"STATEMENT": "未来一月雨雾增多",
		"content": 
" ↵ ↵ ↵  深圳特区报讯（记者 方胜）记者从市气象台了解到，综合各种资料预测，2018年1月下旬-2月中旬我市天气将呈“雨雾增多、阶段寒冷”的特点。↵  预计月内湿度开始加大，雨雾天气明显增多，有8-9天阴雨天气，以小雨为主。月内最低气温在10℃及以下的寒冷天气4-5天，较同期气候值少，最低气温7℃左右；冷空气大致出现在1月26日、1月30-31日、2月4-6日、2月19-20日前后，冷空气影响时天气阴冷，多伴有小雨或零星小雨，沿海和高地风力较大。↵  近期天气方面，预计21-23日多云，早晚有轻雾，白天部分时间有灰霾，21日气温18-24℃；24-25日阴天有分散小雨；26-27日受冷空气影响，气温下降，伴有小雨。未来2-3天早晚能见度较差，请注意陆上、海上交通安全。 ↵ ↵ 2018-01-21 00:00:00:0方胜28722501未来一月雨雾增多/enpproperty-->↵ ↵ 2018-01-21 00:00:00:0方胜2872250c287225.html1未来一月雨雾增多/enpproperty--> ↵"

	}, {
		"REPORTID": 1,
		"FLAG": 1,
		"STATEMENT": 
		"全国总工会来深慰问富士康一线职工",
		"content": 

" ↵ ▲慰问团一行在油园新村，看望在此居住的富士康科技集团困难职工。 深圳晚报记者 董玉含 摄 ↵ ↵ ↵ ↵  深圳晚报讯 （记者 董玉含） 1月19日，全国总工会书记处书记、党组成员赵世洪率慰问团赴深开展送温暖慰问活动，看望劳动模范和困难职工。广东省总工会副巡视员李和森、深圳市总工会副主席张素芬等陪同慰问。↵  当天上午，慰问团一行来到油园新村，看望在此居住的富士康科技集团困难职工。慰问团仔细了解困难职工的生活和工作情况，并为其送上慰问金，鼓励困难职工积极面对困难，好好生活。随后，慰问团来到富士康科技集团举行座谈会。会上，赵世洪要求各级工会要进一步做好职工服务工作，尤其是网上工会建设，突出抓好困难职工帮扶解困工作，加强职工队伍建设，努力构建和谐劳动关系。↵  2018年元旦及春节期间，全国总工会组成多路慰问团，分赴各地走访慰问困难企业、困难职工，了解各地工会改革情况，困难职工解困脱困工作进展情况，考察工会帮扶中心建设、运行情况等。 ↵ ↵ 2018-01-21 00:00:00:0董玉含突出抓好困难职工帮扶解困工作28712401全国总工会来深慰问富士康一线职工/enpproperty-->↵ ↵ 2018-01-21 00:00:00:0董玉含突出抓好困难职工帮扶解困工作2871240c287124.html1全国总工会来深慰问富士康一线职工/enpproperty--> ↵"

	}, {
		"REPORTID": 2,
		"FLAG": 1,
		"STATEMENT": "深圳王欣瑜今日征战澳网青少年赛",
		"content": 
" ↵ ↵ ↵ ↵ ↵  深圳晚报讯 （实习生 林炜航） 今天上午8时，澳网青少年组比赛将展开第二比赛日争夺，深圳小将王欣瑜一天双赛——先在女单迎战日本选手细木咲良，随后搭档台湾选手梁恩硕，在女双挑战主场作战的布兰科维奇/普洛丝。↵  去年澳网青少年组女单冠军、青少年组头号种子科斯秋克晋级澳网正赛第二轮后就退出青少年组，王欣瑜从2号种子“升级”，她将以单双打头号种子身份征战今年青少年赛。↵  澳网开赛前，王欣瑜曾表示：“青少年赛的压力可能比正赛还大，第二次打可能会有些想法。”突然成为头号种子会不会增加压力？她回答：“不会，平常心（对待）。”爸爸兼教练王鹏表示：“我们也没有把青少年赛看得太重，只希望她在比赛中慢慢积累。”↵  “头号种子”身份让ITF青少年排名第4的王欣瑜抽到上签，细木咲良青少年排名第100位，实力相对较弱。不过，两人未在任何赛事碰面，这将是一场遭遇战，王欣瑜不敢大意：“青少年赛的球员实力接近，能否赢下比赛要看谁发挥更好。”好消息是，她的手肘伤势已逐渐恢复了：“应该不用缠着绷带上场了。”↵  昨天结束的澳网青少年女单赛事中，中国选手王曦雨晋级次轮。↵  澳网青少年女单赛程 上午8时开始↵  郑钦文VS马莎尔（7号球场第1场）↵  王欣瑜VS细木咲良（13号球场第1场）↵  王欣瑜/梁恩硕VS布兰科维奇/普洛丝（19号球场第5场） ↵ ↵ 2018-01-21 00:00:00:0女单头号种子身份参赛，压力比成年组还大28715501深圳王欣瑜今日征战澳网青少年赛/enpproperty-->↵ ↵ 2018-01-21 00:00:00:0女单头号种子身份参赛，压力比成年组还大2871550c287155.html1深圳王欣瑜今日征战澳网青少年赛/enpproperty--> ↵"

	}, {
		"REPORTID": 3,
		"FLAG": 1,
		"STATEMENT": "马峦街道 71项“民生微实事”惠民",
		"content": " ↵ ↵ ↵  深圳晚报讯 （记者 余俊杰 通讯员 王菲 吴玲敏） 记者日前获悉，2017年度马峦街道共投入743.6万元，实施71项“民生微实事”项目，主要涉及环境提升、便民服务、文化体育、社区关爱、安全隐患消除等内容，得到辖区居民广泛好评。↵  马峦街道陆续开展江岭、坪环、沙坣等3个社区“五化”工程，二小边坡治理工程和环境卫生“百日整治”，江边居民小组党群服务中心修缮工程等42个小型修缮工程项目。利用惠民工程结余资金实施黄沙坑社区公园绿化提升工程等18个民生项目，通过大山陂水库周边环境整治工程，将大山陂公园打造成集主题宣传教育、休闲健身娱乐、生态资源保护为一体的“升级版”城市后花园，为市民提供更舒适安全的环境和更全面便捷的服务。↵  除了加大投入开展各类民生工程，马峦街道还注重利用自身优势，吸收传统文化精粹，广泛开展文化惠民活动，组织举办客家文化特色浓郁的麒麟展演、文艺进社区等活动。马峦社区还以民生微事实为依托，开展了儿童暑期夏令营、“魅力妈妈”成长计划、中年人减压、长者关爱等系列活动。 ↵ ↵ 2018-01-21 00:00:00:0余俊杰28713001马峦街道 71项“民生微实事”惠民/enpproperty-->↵ ↵ 2018-01-21 00:00:00:0余俊杰2871300c287130.html1马峦街道 71项“民生微实事”惠民/enpproperty--> ↵"

	}, {
		"REPORTID": 4,
		"FLAG": 1,
		"STATEMENT": "中共中央召开党外人士座谈会",
		"content": " ↵ ↵ ↵  张德江俞正声栗战书汪洋王沪宁出席↵  新华社北京1月20日电 中共中央2017年12月15日在中南海召开党外人士座谈会，就中共中央关于修改宪法部分内容的建议听取各民主党派中央、全国工商联负责人和无党派人士代表的意见和建议。中共中央总书记习近平主持会议并发表重要讲话。↵  张德江、俞正声、栗战书、汪洋、王沪宁出席座谈会。↵  座谈会上，民革中央主席万鄂湘、民盟中央主席丁仲礼、民建中央主席陈昌智、民进中央主席蔡达峰、农工党中央主席陈竺、致公党中央主席万钢、九三学社中央主席武维华、台盟中央主席苏辉、全国工商联主席高云龙、无党派人士代表郝如玉先后发言。他们赞成中共中央提出修改宪法的建议，赞同本次宪法修改的总体要求和原则，并就加强宪法实施和监督、维护宪法权威、推进依宪治国和依法治国提出意见和建议。↵  在认真听取了大家发言后，习近平作了重要讲话。他表示，今天，我们召开党外人士座谈会，目的是就宪法修改听取大家意见和建议。中共中央坚持协商于决策之前，重视在重要会议召开之前、重要文件颁发之前、重大决策决定之前，听取各民主党派中央、全国工商联和无党派人士意见和建议。大家各抒己见，很多建议都非常中肯，我们将认真研究吸纳。↵  习近平指出，宪法是国家的根本法，是治国安邦的总章程，是党和人民意志的集中体现。新中国成立以来特别是改革开放近40年来，宪法在我们党治国理政实践中发挥了十分重要的作用。中共十八大以来，中共中央多次强调，坚持依法治国首先要坚持依宪治国，坚持依法执政首先要坚持依宪执政。修改宪法，是党和国家政治生活中的一件大事，是中共中央从新时代坚持和发展中国特色社会主义的全局和战略高度作出的重大政治决策，也是推进全面依法治国、推进国家治理体系和治理能力现代化的重大举措。↵  习近平强调，我国宪法是一部好宪法。各民主党派和统一战线为我国宪法制度的形成和发展作出了重要贡献。宪法只有不断适应新形势才能具有持久生命力。中共中央决定对宪法进行适当修改，是经过反复考虑、综合方方面面情况作出的，目的是通过修改使我国宪法更好体现人民意志，更好体现中国特色社会主义制度的优势，更好适应提高中国共产党长期执政能力、推进全面依法治国、推进国家治理体系和治理能力现代化的要求。宪法修改，既要顺应党和人民事业发展要求，又要遵循宪法法律发展规律。↵  习近平指出，宪法是党和人民意志的集中体现，是通过科学民主程序形成的国家根本法。修改宪法，是事关全局的重大政治活动和重大立法活动，必须在中共中央集中统一领导下进行，坚持党的领导、人民当家作主、依法治国有机统一，↵  坚定中国特色社会主义道路自信、理论自信、制度自信、文化自信，坚定不移走中国特色社会主义政治发展道路和中国特色社会主义法治道路，确保修宪工作正确政治方向。↵  习近平强调，宪法是人民的宪法，宪法修改要广察民情、广纳民意、广聚民智，充分体现人民的意志。希望大家深入思考，提出意见和建议。希望大家增强法治意识、强化法治观念，尊崇并带头遵守宪法法律，带动广大成员成为宪法的忠实崇尚者、自觉遵守者、坚定捍卫者。希望大家善用法治思维想问题、作判断、出措施，以法治凝聚共识、规范发展、化解矛盾、保障和谐，为实现中华民族伟大复兴凝聚人心、汇聚力量。↵  丁薛祥、王晨、许其亮、李建国、杨晓渡、陈希、黄坤明、尤权、周强、曹建明，中央有关部门负责同志出席座谈会。↵  出席座谈会的党外人士还有齐续春、陈晓光、马培华和郝明金、刘新成、何维、蒋作君、邵鸿、李钺锋、谢经荣、甄贞等。 ↵ ↵ 2018-01-21 00:00:00:0习近平主持并发表重要讲话征求对中共中央关于修改宪法部分内容的建议的意见28721101中共中央召开党外人士座谈会/enpproperty-->↵ ↵ 2018-01-21 00:00:00:0习近平主持并发表重要讲话征求对中共中央关于修改宪法部分内容的建议的意见2872110c287211.html1中共中央召开党外人士座谈会/enpproperty--> ↵"

	}]
}, {
	"DEPARTNAME": "经济新闻部",
	"REPORTS_INFO": [{
		"REPORTID": 5,
		"FLAG": 2,
		"STATEMENT":"霍夫曼： 六个男人崛起的故事",
		"content": " ↵ ↵ ↵ 《寡头：新俄罗斯的 财富与权力》 （美） 戴维·霍夫曼 著 上海译文出版社 2018年1月出版 ↵ ↵ ↵ ↵  深圳晚报记者 李福莹↵  在《寡头：新俄罗斯的财富与权力》一书中，美国作家戴维·霍夫曼讲述了20世纪90年代六个男人崛起的故事，而这六个人都是后苏联时代最为人瞩目的寡头。↵  从1985年戈尔巴乔夫改革开始，一直到普京上台初期，几个最为瞩目的寡头引领俄罗斯进行了前所未有的险峻试验。权力推手别列佐夫斯基、媒体大王古辛斯基、石油大亨霍多尔科夫斯基、银行巨头斯莫伦斯基、青年改革家丘拜斯、莫斯科市长卢日科夫……这些寡头化身为新秩序的建筑家和鼓吹者。↵  截至20世纪90年代末，他们享有了巨大的政治力量或相当的财富实力，抑或兼而有之。故事各有不同，但贯穿其中的主线大体相似：积聚财富再失去财富，从俄罗斯工业王冠上摘取珠宝，掌管私人武装，在选举中拥立王者，统治全国及其财政要塞莫斯科。他们收购俄罗斯的大众传媒，尤以电视为最；他们不仅攫取工厂，也包括国有资产，如预算、执法系统和克里姆林宫的领导权。在俄罗斯资本主义的起步阶段，他们具有绝对的主导地位，秘而不宣，精于伪装。↵  时任《华盛顿邮报》莫斯科记者站站长的戴维·霍夫曼见证了这段波诡云谲的历史。他参考了大量新闻报道、历史资料和纪实文献并与当事人多次面谈，将新俄罗斯政治权力架构和寡头之间的复杂关系条分缕析，讲述了背后不为人知的故事。↵  作为霍夫曼2002年出版的第一本书，《寡头：新俄罗斯的财富与权力》被誉为终结这一主题的里程碑之作。霍夫曼条分缕析的叙事方式，造就了这部纪实作品的戏剧性和娱乐性，他查阅资料的深度和广度堪比私家侦探。霍夫曼2010年出版的《死亡之手：超级大国冷战军备竞赛及苏联解体后的核生化武器失控危局》曾获美国普利策非虚构作品奖。↵  书的最后，六位寡头的名声地位并未延续。俄罗斯总统弗拉基米尔·普京承诺取缔寡头“阶级”，在很大程度上削减了寡头们的社会地位。到2015年，尽管第二代及第三代寡头们仍在暗处拥有一定的财富和权力，但书中的这六个男人已经不再是公众的焦点。 ↵ ↵ 2018-01-21 00:00:00:0李福莹28714501霍夫曼： 六个男人崛起的故事/enpproperty-->↵ ↵ 2018-01-21 00:00:00:0李福莹2871450c287145.html1霍夫曼： 六个男人崛起的故事/enpproperty--> ↵"
	},{
		"REPORTID": 6,
		"FLAG": 3,
		"STATEMENT": "盐田港2017年集装箱吞吐量超1270万标箱",
		"content": 
" ↵ ↵ ↵ ↵ ↵  深圳晚报讯 （记者 董玉含 通讯员 梁尹星） 记者从盐田港集团获悉，2017年，深圳港全年集装箱吞吐量为2520.86万标箱，盐田港集团系统全年实现集装箱吞吐量1402.78万标箱，同比增长7.73%,占深圳市场份额的55.65%。其中，盐田港码头集装箱吞吐量累计1270.38万标箱，同比增长8.61%；大铲湾码头集装箱吞吐量累计132.4万标箱，同比基本持平。↵  2017年以来，世界经济进入相对温和复苏轨道，市场需求复苏，支撑了主要经济体经济的增长。中国对外贸易实现增长，“一带一路”效应逐步显现。数据显示，在集装箱吞吐量方面，出口总箱量以及进口总箱量的双双增长带来了吞吐量的上涨。盐田港码头作为华南地区超大型船舶的首选港，在新联盟全球航线的重新布局中发挥了优势，吞吐量稳中有升。2017年共有9个月的吞吐量超过百万标准箱，全年除了2月份同比出现下降外，其余11个月的吞吐量均呈同比上升态势。↵  在国际航线方面，三大联盟的运作对盐田港码头业务也有所影响。除了2M联盟（马士基航运、地中海航运）之外，2017年4月份海洋联盟和“THE” 联盟正式运作。三大联盟控制着全球集装箱运输能力的77%，因此其做出的航线挂靠和调整计划对码头营运商具有举足轻重的影响。盐田港在这次联盟的航线调整中，稳住了在华南区域的欧美首选挂靠港地位。据统计，三大联盟的二季度航线调整中，欧洲及地中海航线合计25条挂靠华南地区，其中有20条挂靠盐田港；北美航线合计29条，其中有26条挂靠盐田港。盐田港相关负责人表示，港口良好的软硬件环境以及优秀的操作服务带来联盟调整后航线的集中挂靠。 ↵ ↵ 2018-01-21 00:00:00:0董玉含同比增长8.61%28711401盐田港2017年集装箱吞吐量超1270万标箱/enpproperty-->↵ ↵ 2018-01-21 00:00:00:0董玉含同比增长8.61%2871140c287114.html1盐田港2017年集装箱吞吐量超1270万标箱/enpproperty--> ↵"

	}, {
		"REPORTID": 7,
		"FLAG": 1,
		"STATEMENT": "（体育·CBA）综合消息：山东“双杀”广东止连败 山西“险爆冷”遭辽宁绝杀",
		"content": "　　新华社北京1月21日电（记者刘旸）中国男子篮球职业联赛（CBA）21日晚进行了第29轮的8场比赛，山东队客场以113：110战胜广东队，赛季“双杀”对手的同时止住了客场连败势头；山西队客场挑战辽宁险些爆冷，最后关头遭遇主队绝杀，以1分之差惜败。↵　　广东宏远是山东队此次“广东客场之旅”的最后一站，此前两轮山东分别负于深圳和广州，此役山东队员并未显出舟车劳顿的疲态，第二节单节领先广东11分之多。客队两位外援劳森和莫泰尤纳斯联手贡献59分，丁彦雨航在上一轮狂砍42分之后，此役得分回落至13分。广东队易建联全场只休息2分钟，拿下全场最高的40分和14篮板的“大号两双”，但球队仍然回天乏术。↵　　联盟位居第二的辽宁队在主场遭到第14名山西队的强力挑战。首节辽宁取得4分领先优势后，第二节哑火，单节全队只得到14分，第三节继续不振，单节又被对手取得7分领先优势，直到末节距离比赛结束还剩28秒时，辽宁才以104：103反超。郭艾伦关键时刻上篮成功，帮助辽宁以106：105绝杀对手。山西队外援路易斯·斯科拉砍下全场最高的33分和10个篮板。↵　　联盟位居第九的新疆队在主场以139：119大胜排名第三的江苏队。主队外援亚当斯几乎打满全场，刷出全场最高的52分。上海和福建两支擅长外线投射的球队此役未能特色尽显，最终上海在主场以112：105战胜福建。广州队主场以121：113击败青岛队，主队三外援汉斯布鲁、萨卡基尼、福格包办了93分的进账。↵　　此外，天津队主场97：108不敌深圳，客队顾全收获全场最高的36分。四川主场111：120不敌同曦，遭遇赛季双杀，客队三外援巴赫拉米、希克森、帕戈联手贡献83分。联盟榜首的广厦队在客场不出意外地以125：91轻取榜尾八一队，继续领跑。（完）"

	}, {
		"REPORTID": 8,
		"FLAG": 1,
		"STATEMENT": "我国现行宪法是一部好宪法",
		"content": 
" ↵ ↵ ↵  ■ 人民日报评论员↵  宪法是国家的根本法，是治国安邦的总章程，是党和人民意志的集中体现。↵  刚刚闭幕的党的十九届二中全会，从党和国家事业发展全局出发，高度肯定了我国现行宪法在改革开放和社会主义现代化建设实践中发挥的重要作用，高度评价了以习近平同志为核心的党中央全面依法治国取得的重大成就，明确指出了我国宪法发展的特点和规律，确立了这次宪法修改的总体要求和原则，审议通过了《中共中央关于修改宪法部分内容的建议》。这对于更好发挥宪法对新时代坚持和发展中国特色社会主义的重大作用，为实现“两个一百年”奋斗目标和中华民族伟大复兴的中国梦提供有力宪法保障，具有重大现实意义和深远历史意义。↵  “法者，天下之程式也，万事之仪表也。”我国现行宪法是1982年审议通过的，以国家根本法的形式，确立了一系列制度、原则和规则，制定了一系列大政方针，反映了我国各族人民共同意志和根本利益。30多年来的实践充分表明，我国宪法有力坚持了中国共产党领导，有力保障了人民当家作主，有力促进了改革开放和社会主义现代化建设，有力推动了社会主义法治国家建设进程，有力维护了国家统一、民族团结、社会稳定。↵  党的十八大以来，以习近平同志为核心的党中央以前所未有的力度推进全面依法治国进程，坚持依法治国、依法执政、依法行政共同推进，坚持法治国家、法治政府、法治社会一体建设，坚持依法治国和以德治国相结合，坚持依法治国和依规治党有机统一，社会主义法治国家建设取得了历史性成就。↵  这5年多来，我们党高度重视宪法在治国理政中的重要地位和作用，明确坚持依法治国首先要坚持依宪治国，坚持依法执政首先要坚持依宪执政，把实施宪法摆在全面依法治国的突出位置，采取一系列有力措施加强宪法实施和监督工作，为保证宪法实施提供了强有力的政治和制度保障。↵  实践充分证明，我国现行宪法是一部好宪法，好就好在符合国情、符合实际、符合时代发展要求，好就好在充分体现人民共同意志、充分保障人民民主权利、充分维护人民根本利益，好就好在推动国家发展进步、保证人民创造幸福生活、保障中华民族实现伟大复兴，好就好在为我们国家和人民经受住各种困难和风险考验、始终沿着中国特色社会主义道路前进提供了根本法治保障。实践充分证明，我国现行宪法具有显著优势、坚实基础、强大生命力，必须坚决维护、长期坚持、全面贯彻。修改宪法部分内容，把党和人民在实践中取得的重大理论创新、实践创新、制度创新成果上升为宪法规定，由宪法及时确认党和人民创造的伟大成就和宝贵经验，是为了更好发挥宪法的规范、引领、推动、保障作用，是实践发展的必然要求。↵  依法治国是党领导人民治理国家的基本方略，法治是治国理政的基本方式。宪法具有最高的法律地位、法律权威、法律效力，具有根本性、全局性、稳定性、长期性。维护宪法尊严和权威，是维护国家法制统一、尊严、权威的前提，也是维护最广大人民根本利益、确保国家长治久安的重要保障。全党同志要更加紧密地团结在以习近平同志为核心的党中央周围，坚持以习近平新时代中国特色社会主义思想为指导，牢固树立“四个意识”，坚定不移走中国特色社会主义法治道路，自觉维护宪法权威、保证宪法实施，为新时代推进全面依法治国、建设社会主义法治国家而努力奋斗。↵  （新华社北京1月20日电） ↵ ↵ 2018-01-21 00:00:00:0—— 一论学习贯彻党的十九届二中全会精神28719801我国现行宪法是一部好宪法/enpproperty-->↵ ↵ 2018-01-21 00:00:00:0—— 一论学习贯彻党的十九届二中全会精神2871980c287198.html1我国现行宪法是一部好宪法/enpproperty--> ↵"

	}, {
		"REPORTID": 9,
		"FLAG": 1,
		"STATEMENT": "设立产业知识产权 服务企业产业联盟",
		"content": " ↵ ↵ ↵  深圳特区报讯（记者 冯庆）市人大代表王建锋连续几年关注深圳知识产权（影视版权）的市场化、产业化发展。本次两会期间，他提出设立产业知识产权服务企业产业联盟的构想。↵  王建锋表示，知识产权（影视版权）市场化、产业化是促进知识产权保护、创造、运用、管理、再生传导及产业提升的良性机制，也是提高知识产权价值实现和转化效率的有效途径。↵  “2017年9月，深圳市政府与国家知识产权局签署《合作框架协议》，共同打造国家级‘知识产权示范城市’，全力打造知识产权运营‘深圳模式’。”王建锋表示，加上深圳获批建立中国（南方）知识产权运营中心，且通过市场培育出了相应的知识产权代理服务机构和影视版权产业基地等，已初步形成了以市场为主体、以政府为服务平台的产业与市场“雏形”。↵  他建议，一是从政府政策层面和产业发展层面明确产业规划、布局和推进时间表，二是可以设立深圳市促进知识产权市场化、产业化投资扶持基金，整合相关资源，打造深圳市知识产权市场化、产业化产业集群。三是设立深圳市知识产权服务企业产业联盟，共同打造有深圳烙印的知识产权市场化、产业化“企业部落”、“产业群落”和“人才村落”，为深圳未来产业发展培育新的增长极。四是设立深圳知识产权产业化研究院，引进国内外知识产权运营专家、学者，打造深圳知识产权运营产业“智囊”。 ↵ ↵ 2018-01-21 00:00:00:0冯庆王建锋代表：28720901设立产业知识产权 服务企业产业联盟/enpproperty-->↵ ↵ 2018-01-21 00:00:00:0冯庆王建锋代表：2872090c287209.html1设立产业知识产权 服务企业产业联盟/enpproperty--> ↵"
	}]
}, {
	"DEPARTNAME": "体育新闻部",
	"REPORTS_INFO": [{
		"REPORTID": 10,
		"FLAG": 2,
		"STATEMENT": "我驻美使馆发言人谈美《国防战略》报告涉华内容",
		"content": " ↵ ↵ ↵  新华社华盛顿1月19日电 中国驻美国使馆发言人19日就美《国防战略》报告中的涉华内容发表谈话。↵  发言人表示，我们注意到报告有关涉华内容。中国人有句话叫“相由心生”，说的是一个人对事物的理解和观感由他的内心决定。正所谓你戴什么颜色的眼镜去看世界，世界在你眼里就是什么颜色的。当今世界，和平与发展是时代的主题，也是人类社会的共同愿望。如果有人始终满脑子“冷战”思维和“零和”博弈，他们看到的世界注定是充满竞争和对抗的。↵  发言人表示，中国是世界和平的建设者、全球发展的贡献者、国际秩序的维护者。我们始终不渝走和平发展道路，坚定不移奉行互利共赢的对外开放战略。我们积极发展全球伙伴关系，而非寻求全球霸权。我们秉持共商共建共享的全球治理观，倡导国际关系民主化，致力于构建新型国际关系和人类命运共同体。中国在世界各地的经济和外交活动受到各国普遍欢迎。↵  发言人说，中美两国在维护世界和平稳定、促进全球发展繁荣方面肩负着重要责任，拥有广泛的共同利益。我们希望美方顺应世界潮流和民心所向，客观、理性地看待当今世界和中美关系，同中方相向而行，维护中美关系健康稳定发展，这才是符合两国人民和世界各国人民利益的正确选择。 ↵ ↵ 2018-01-21 00:00:00:028724601我驻美使馆发言人谈美《国防战略》报告涉华内容/enpproperty-->↵ ↵ 2018-01-21 00:00:00:02872460c287246.html1我驻美使馆发言人谈美《国防战略》报告涉华内容/enpproperty--> ↵"
	},{
		"REPORTID": 11,
		"FLAG": 1,
		"STATEMENT": "特朗普上任周年 美联邦政府“关门”",
		"content": 
" ↵ 1月19日，特朗普在华盛顿白宫等待出席活动。新华社发 ↵ ↵ 这是1月19日在华盛顿拍摄的美国国会大厦。新华社/美联 ↵ ↵ ↵ ↵  综合新华社信息 由于美国国会参议院19日晚未能通过一项联邦政府临时拨款法案，联邦政府非核心部门从20日零时开始被迫暂时关闭。而这一天正是美国总统特朗普上任一周年纪念日。这是自2013年10月以来美国联邦政府再次出现“关门”风波。↵  美国国会众议院18日通过一项为期四周的临时拨款法案，给予联邦政府资金继续运营至2月16日。但参议院19日晚50票赞成、49票反对的程序性投票结果未能达到推进此法案所需的60票门槛，其中5位共和党参议员与44位民主党参议员投了反对票。↵  民主、共和两党此次的关键分歧在于，多数民主党参议员希望将保护“童年抵美者暂缓遣返（DACA）”计划的立法与政府拨款法案绑定到一起投票通过，而共和党领导层认为这两项议题应分开进行谈判。↵  “童年抵美者暂缓遣返”计划由美国前总统奥巴马2012年签署实施，该计划使得年幼时被父母带入美国的青少年非法移民可免于被遣返并合法获得工作。美国现任总统特朗普去年9月下令废止该计划，同时暂缓6个月执行以便国会寻求替代政策，预计约80万年轻非法移民将受此影响。↵  美国联邦政府预算向来是两党政治博弈的焦点和筹码。由于两党未能在2018财年开始前就本财年各联邦政府部门的具体支出方案达成一致，过去几个月联邦政府一直依靠临时拨款法案运营。最近一次临时拨款法案仅提供联邦政府资金运营至今年1月19日。↵  此次联邦政府“关门”风波将持续多久取决于民主、共和两党何时能解决政府预算和移民改革的分歧。白宫19日晚发表声明指责参议院民主党领袖舒默人为制造政府“关门”风波。舒默则反唇相讥，认为“关门”风波应完全归咎于特朗普。↵  此次联邦政府“关门”风波正值特朗普执政一周年之际，而且共和党控制着国会参众两院多数席位。2013年10月，两党围绕预算案的政治博弈也曾导致联邦政府非核心部门被迫关门16天，当时参议院和众议院分别由民主党和共和党控制。 ↵ ↵ 2018-01-21 00:00:00:0时隔4年后美联邦政府再现“关门”风波28724801特朗普上任周年 美联邦政府“关门”/enpproperty-->↵ ↵ 2018-01-21 00:00:00:0时隔4年后美联邦政府再现“关门”风波2872480c287248.html1特朗普上任周年 美联邦政府“关门”/enpproperty--> ↵"

	}, {
		"REPORTID": 12,
		"FLAG": 1,
		"STATEMENT": "广东省委常委会召开会议",
		"content": 
" ↵ ↵ ↵  深圳特区报讯 1月20日，广东省委常委会召开会议，传达学习全国统战部长会议精神，研究我省贯彻落实意见，听取省人大常委会、省政府、省政协、省法院、省检察院党组工作汇报。省委书记李希主持会议。↵  会议强调，要深入学习贯彻习近平新时代中国特色社会主义思想和习近平总书记关于统一战线工作的新理念新思想新战略，按照全国统战部长会议部署要求，认真谋划做好我省统战各项工作。要对标新时代统一战线工作新特点新任务新要求，强弱项、补短板，结合广东特点，突出做好非公有制经济、新的社会阶层人士等领域统战工作，画出共同团结奋斗的最大同心圆。要切实加强党对统战工作的领导，努力打造一支政治坚定、业务精通、作风过硬的统战干部队伍。↵  会议指出，过去一年，省人大常委会、省政府、省政协、省法院、省检察院党组认真学习贯彻习近平新时代中国特色社会主义思想和党的十九大精神，坚决维护以习近平同志为核心的党中央权威和集中统一领导，按照“三个定位、两个率先”和“四个坚持、三个支撑、两个走在前列”的要求，扎实抓好中央重大决策部署和省委工作安排的贯彻落实，加强党组自身建设，推动各项工作取得新进展新成效。↵  会议强调，新的一年，省人大常委会、省政府、省政协、省法院、省检察院党组要以习近平新时代中国特色社会主义思想统领一切工作，切实增强“四个意识”，坚定“四个自信”，围绕职能定位全面履职尽责，推动全省经济社会持续健康发展。省人大常委会党组要把中央和省委决策部署贯穿省人大常委会依法履职全过程，加强重点领域立法，提高监督实效，支持和保障代表依法履职，为全省民主法治建设和经济社会发展作出新贡献。省政府党组要深入贯彻习近平新时代中国特色社会主义经济思想，坚持新发展理念，落实高质量发展根本要求，紧紧围绕推进供给侧结构性改革这条主线，推动我省经济发展从量的扩张向质的提高转变，确保完成全年预期目标任务。省政协党组要聚焦省委中心工作，充分发挥人才智力优势，加强专题调研和协商议政，积极建言献策，大力推进协商民主广泛多层制度化发展，为广东改革发展广泛凝聚人心和力量。省法院、省检察院党组要围绕全省发展大局认真履行职责，积极参与法治广东、平安广东建设，依法严厉打击各类犯罪，为把我省建设成为全国最安全稳定、最公平公正、法治环境最好的地区贡献力量。↵  会议强调，要切实加强党组自身建设，坚定不移推进全面从严治党。一要旗帜鲜明讲政治，切实加强和改进党内政治生活，严肃政治纪律和政治规矩，自觉做到“五个必须”，坚决杜绝“七个有之”。二要带头执行中央八项规定和实施细则精神，坚持不懈反对“四风”，永葆清正廉洁的政治本色。三要注重提高领导能力和水平，努力增强“八个本领”。四要落实新时代党的建设总要求，加强机关和下属单位党组织建设，推动全面从严治党向纵深发展。↵  会议还审议了《广东省人口发展规划（2017-2030年）》《中共广东省委关于加快构建中国特色哲学社会科学的实施意见》等。↵  （徐林 岳宗） ↵ ↵ 2018-01-21 00:00:00:0徐林 岳宗传达学习全国统战部长会议精神，听取省人大常委会省政府省政协省法院省检察院党组工作汇报 李希主持会议28723701广东省委常委会召开会议/enpproperty-->↵ ↵ 2018-01-21 00:00:00:0徐林 岳宗传达学习全国统战部长会议精神，听取省人大常委会省政府省政协省法院省检察院党组工作汇报 李希主持会议2872370c287237.html1广东省委常委会召开会议/enpproperty--> ↵"

	}, {
		"REPORTID": 13,
		"FLAG": 1,
		"STATEMENT": "港珠澳大桥香港接线路面铺装及道路设施已顺利完工",
		"content": " ↵ ↵ ↵  据新华社香港1月20日电 香港特区政府路政署20日表示，港珠澳大桥香港接线的路面铺装及道路设施已顺利完工。余下正在进行的工程主要包括交通管理及监察系统的最后安装、测试，及其他配套设施的收尾工作。↵  特区政府路政署当日通过香港政府新闻处公布港珠澳大桥香港接线工程的最新进展。根据公告，香港接线高架桥段进行的负重荷载测试及有关分析工作也已完成。高架桥段的负重荷载测试从2017年10月中旬开始进行，测试全部19座桥梁，共230座桥跨。↵  港珠澳大桥香港接线包括约9.4公里长的高架桥、1公里长的观景山隧道及沿机场东岸1.6公里长的地面道路。香港接线已于2017年5月18日全线贯通。 ↵ ↵ 2018-01-21 00:00:00:028720601港珠澳大桥香港接线路面铺装及道路设施已顺利完工/enpproperty-->↵ ↵ 2018-01-21 00:00:00:02872060c287206.html1港珠澳大桥香港接线路面铺装及道路设施已顺利完工/enpproperty--> ↵"

	}, {
		"REPORTID": 14,
		"FLAG": 1,
		"STATEMENT": "法德将联合提交比特币监管建议",
		"content": " ↵ ↵ ↵  新华社巴黎1月20日电 法国经济和财政部日前提供的资料显示，法德两国将在今年3月向二十国集团共同提交比特币监管建议。↵  法国经济和财政部长布鲁诺·勒梅尔与德国财政部长彼得·阿尔特迈尔18日在巴黎举行了联合新闻发布会。勒梅尔说，法德双方对比特币风险有相同的担忧，对比特币监管也有同样的目标，双方将就比特币风险联合撰写分析报告及监管建议，这些成果将在今年3月举行的二十国集团财长会上提交给二十国集团。↵  另据法国媒体报道，阿尔特迈尔当日在新闻发布会上说，对于比特币及其他类似货币，德法政府有共同责任向两国民众解释此类货币的风险，以及通过监管来减少风险。↵  有别于传统货币，比特币实际上是一种基于区块链技术的加密数据。目前，已有多个国家出于管控金融风险、打击洗钱行为等考虑，收紧对比特币的监管。 ↵ ↵ 2018-01-21 00:00:00:028725201法德将联合提交比特币监管建议/enpproperty-->↵ ↵ 2018-01-21 00:00:00:02872520c287252.html1法德将联合提交比特币监管建议/enpproperty--> ↵"
	}]
}]