/**
 * Created by Administrator on 2016/12/28.
 */
window.microList = {};
microList.config = {

}
microList.init ={

}

// init  niceScroll
$('.micro-content').niceScroll();
$('.micro-all-list').niceScroll();
$('.micro-list .exit').on('click',function(){
    $('.micro-list').css({
        'right':'-900px',
        'opacity':'0'
    });
    //暂时取消自动下钻功能
    //clearInterval(microList.microInter);
    //点击退出后3分钟重新调用定时器
    //setTimeout(function(){
    //    microList.microInter = setInterval(function(){
    //        if(microList.n.length == 0){
    //            microList.n = [].concat(microList.micros);
    //        }
    //        var f = microList.n.shift();
    //        app.getLists(f.id,f.eventname, f.title)
    //    },1000 * 30)
    //},1000 * 60 * 3)
})
//var topauthors = "央视新闻,48;新华网,12;千钧客,6;其他,34";
//var rttauthors = "近代史,13;观察者网,10;三联生活周刊,8;其他,69";
//时间趋势图start
var maxYValue = "6726";
var xDatas = "12-26 08:24,12-26 08:25,12-26 08:26,12-26 08:27,12-26 08:28,12-26 08:29,12-26 08:30,12-26 08:31,12-26 08:32,12-26 08:33,12-26 08:34,12-26 08:35,12-26 08:36,12-26 08:37,12-26 08:38,12-26 08:39,12-26 08:40,12-26 08:41,12-26 08:42,12-26 08:43,12-26 08:44,12-26 08:45,12-26 08:46,12-26 08:47,12-26 08:48,12-26 08:49,12-26 08:50,12-26 08:51,12-26 08:52,12-26 08:53,12-26 08:54,12-26 08:55,12-26 08:56,12-26 08:57,12-26 08:58,12-26 08:59,12-26 09:00,12-26 09:01,12-26 09:02,12-26 09:03,12-26 09:04,12-26 09:05,12-26 09:06,12-26 09:07,12-26 09:08,12-26 09:09,12-26 09:10,12-26 09:11,12-26 09:12,12-26 09:13,12-26 09:14,12-26 09:15,12-26 09:16,12-26 09:17,12-26 09:18,12-26 09:19,12-26 09:20,12-26 09:21,12-26 09:22,12-26 09:23,12-26 09:24,12-26 09:25,12-26 09:26,12-26 09:27,12-26 09:28,12-26 09:29,12-26 09:30,12-26 09:31,12-26 09:32,12-26 09:33,12-26 09:34,12-26 09:35,12-26 09:36,12-26 09:37,12-26 09:38,12-26 09:39,12-26 09:40,12-26 09:41,12-26 09:42,12-26 09:43,12-26 09:44,12-26 09:45,12-26 09:46,12-26 09:47,12-26 09:48,12-26 09:49,12-26 09:50,12-26 09:51,12-26 09:52,12-26 09:53,12-26 09:54,12-26 09:55,12-26 09:56,12-26 09:57,12-26 09:58,12-26 09:59,12-26 10:00,12-26 10:01,12-26 10:02,12-26 10:03,12-26 10:04,12-26 10:05,12-26 10:06,12-26 10:07,12-26 10:08,12-26 10:09,12-26 10:10,12-26 10:11,12-26 10:12,12-26 10:13,12-26 10:14,12-26 10:15,12-26 10:16,12-26 10:17,12-26 10:18,12-26 10:19,12-26 10:20,12-26 10:21,12-26 10:22,12-26 10:23,12-26 10:24,12-26 10:25,12-26 10:26,12-26 10:27,12-26 10:28,12-26 10:29,12-26 10:30,12-26 10:31,12-26 10:32,12-26 10:33,12-26 10:34,12-26 10:35,12-26 10:36,12-26 10:37,12-26 10:38,12-26 10:39,12-26 10:40,12-26 10:41,12-26 10:42,12-26 10:43,12-26 10:44,12-26 10:45,12-26 10:46,12-26 10:47,12-26 10:48,12-26 10:49,12-26 10:50,12-26 10:51,12-26 10:52,12-26 10:53,12-26 10:54,12-26 10:55,12-26 10:56,12-26 10:57,12-26 10:58,12-26 10:59,12-26 11:00,12-26 11:01,12-26 11:02,12-26 11:03,12-26 11:04";
var yDatas = "6115,6087,6054,6018,5978,5936,5891,5844,5795,5745,5692,5604,5510,5412,5309,5201,5090,4974,4856,4734,4609,4482,4354,4227,4101,3975,3850,3727,3605,3486,3368,3253,3141,3031,2924,2819,2718,2618,2521,2426,2334,2243,2154,2068,1983,1900,1819,1740,1662,1587,1514,1443,1373,1306,1242,1180,1120,1063,1008,957,908,862,819,779,743,709,678,650,625,603,584,568,554,543,534,528,523,520,519,520,522,525,529,534,541,547,555,562,570,578,586,593,600,606,611,616,620,623,625,625,625,622,619,613,606,598,588,576,562,547,531,514,495,476,456,435,414,392,371,349,328,308,288,270,254,239,226,215,207,201,197,196,198,203,210,221,234,249,267,288,311,337,364,392,421,450,480,510,540,570,600,629,645,662,678,694,710,726,740,755,768";
var xNum = "43";
drawTime(maxYValue,xDatas,yDatas)
//时间趋势图end

function drawTime(maxYValue,xDatas,yDatas){
    var yData = [];//时间轴的标签
    var yDataArr = yDatas.split(",");
    for(var i=0;i<yDataArr.length;i++){
        yData.push(yDataArr[i]);
    }
    var xData = [];//时间轴的标签
    var xDataArr = xDatas.split(",");
    for(var i=0;i<xDataArr.length;i++){
        xData.push(xDataArr[i]);
    }
    option = {
        title : {
            text: ''
        },
        tooltip : {
            trigger: 'axis',
            formatter:"传播时间趋势<br/>时间：{b}<br/>权值：{c}",
            textStyle:{
                fontSize:12
            }

        },
        //坐标轴
        grid:{
            x:'0',//离左边空格 左上角横坐标(以屏幕左上角为原点)
            y:'0',//离上面空格 左上角纵坐标
            x2:'-1',//离右边空格 右下角横坐标（以屏幕右下角为原点）
            y2:'30',//离下面空格 右下角纵坐标
            borderWidth:0,
            borderColor:'#000000'
        },
        legend: {
            x:'center',
            y:'bottom',
            itemGap:2,
            textStyle:{
                fontSize:12,
                color:'orange'
            },
            data:[]
        },
        calculable : true,
        xAxis : [
            {
                type : 'category',
                power: 1,
                splitNumber: 4,
                splitLine:{
                    show: false
                },
                splitArea:{
                    show: false
                },
                axisLine:{
                    show: false
                },
                axisLabel:{
                    interval:xNum,
                    textStyle:{
                        color:'orange',
                        fontSize:'12'
                    }
                },

                data : xData//['周一','周二','周三','周四','周五','周六','周日']
            }
        ],
        yAxis : [
            {
                type : 'value',
                max: Number(maxYValue) ,
                splitNumber: 1,
                splitLine:{
                    show: true
                },
                splitArea:{
                    show: false
                },
                axisLine:{
                    show: false
                },
                axisLabel : {
                    show: false
                }
            }
        ],
        series : [
            {
                name:'权值',
                type:'line',
                symbol:'none',
                itemStyle: {
                    normal: {
                        areaStyle: {
                            type: 'default'
                        }
                    }
                },
                data: yData //[11, 11, 15, 13, 12, 103, 10],
            }
        ]
    };
    // var myCharts = echarts.init(document.getElementById("showline"),theme);//图表
    // myCharts.setOption(option, true);
}